export const benefits = [
	{
		id: 1,
		number: "1.",
		title: "Автопарк",
		text: "Наразі автопарк налічує понад 50 автомобілів, 25 з яких задіяні у пультовій охороні. Інші автомобілі використовуються для перевезення матеріальних цінностей та інших завдань.",
		text2: "Підтримці працездатності автопарку приділяється велика увага. Служба швидкого реагування має підмінний фонд на випадок планової перевірки автомобіля або якщо триває сезонна зміна шин. Ми дбаємо про те, щоб за будь-яких умов екіпаж виїхав у зону реагування та ніс службу."
	},
	{
		id: 2,
		number: "2.",
		title: "Злагоджена робота",
		text: "Завдяки злагодженій роботі пульта обладнанню високошвидкісного інтернету, підсилювачам зв'язку, а також власного супутникового інтернету ми працюємо безперебійно двадцять чотири години на добу і досягаємо досить високих показників:",
		text2: "оператор, норматив на передачу сигналу групам реагування — 30 секунд, групи реагування,відпрацювання тривоги, максимальний час - 8 хвилин влітку і 9 хвилин взимку. Ми ретельно стежимо за виконанням цих нормативів та у разі недотримання, проводимо службові розслідування та оптимізуємо нашу роботу для покращення реагування."
	},
	{
		id: 3,
		number: "3.",
		title: "Сучасна матеріально-технічна база",
		text: "Ми маємо досить потужну матеріально-технічну базу, яка включає технологічне обладнання, ліцензійне програмне забезпечення, комунікаційні засоби та засоби особистого захисту.",
		text2: "На відміну від багатьох охоронних компаній, де ще використовують картографічний облік об'єктів, охоронці користуються планшетами, завдяки чому мають цілодобовий доступ до всієї необхідної для роботи інформації з описом об'єкта. На планшет також встановлюється програма, що прокладає оптимальний маршрут до об'єкта і передається сигнал тривоги."
	},
	{
		id: 4,
		number: "4.",
		title: "Високі технології",
		text: "Щоб оптимізувати комунікації з клієнтами та бізнес-процеси, нашими it-фахівцями була впроваджена СRM-система, яка дає можливість працювати з великим потоком інформації. Система інтегрована із сайтом.",
		text2: "Для комфортного обслуговування у кожного клієнта є можливість створити особистий кабінет, який дозволяє подивитися баланс, підключені об'єкти, що знаходяться під охороною, оплатити послуги, поставити питання відділу супроводу та побачити актуальну інформацію про акції та новини компанії."
	},
	{
		id: 5,
		number: "5.",
		title: "Матеріальна відповідальність",
		text: "Ми несемо матеріальну відповідальність за наших клієнтів. Якщо екіпаж не встигає прибути вчасно — виплачуємо компенсацію від 5 до 100 тис. грн. Розмір виплат залежить від суми, передбаченої у договорі.",
		text2: "Розмір суми може бути прописаний у договорі та залежить від рівня захисту приміщення. Якщо в об'єкті укріплені двері та вікна, сейф із хімічною пасткою прикручений до підлоги та стоять датчики руху, компанія поверне до 100 000 гривень. Якщо дерев'яні двері — лише 5000."
	}
];